import img1 from "../assets/image1.png"
import img2 from "../assets/image2.png"
import img3 from "../assets/image3.png"

export const blogs =[
    {
        id:1,
        img:img1,
        author:"ნია გოგსაძე",
        date:"02.11.2023",
        title:"EOMM-ის მრჩეველთა საბჭოს ნინო ეგაძე შეუერთდა",
        categories:["მარკეტი","აპლიკაცია","ხელოვნური ინტელექტი"],
        description:"6 თვის შემდეგ ყველის ბრმა დეგუსტაციის დროც დადგა. მაქსიმალური სიზუსტისთვის, ეს პროცესი...",

    },
    {
        id:2,
        img:img2,
        author:"ნია გოგსაძე",
        date:"02.11.2023",
        title:"EOMM-ის მრჩეველთა საბჭოს ნინო ეგაძე შეუერთდა",
        categories:["მარკეტი","აპლიკაცია","სხვა"],
        description:"6 თვის შემდეგ ყველის ბრმა დეგუსტაციის დროც დადგა. მაქსიმალური სიზუსტისთვის, ეს პროცესი...",

    },
    {
        id:3,
        img:img3,
        author:"ნია გოგსაძე",
        date:"02.11.2023",
        title:"EOMM-ის მრჩეველთა საბჭოს ნინო ეგაძე შეუერთდა",
        categories:["მარკეტი","აპლიკაცია","ხელოვნური ინტელექტი"],
        description:"6 თვის შემდეგ ყველის ბრმა დეგუსტაციის დროც დადგა. მაქსიმალური სიზუსტისთვის, ეს პროცესი...",

    },
    {
        id:4,
        img:img1,
        author:"ნია გოგსაძე",
        date:"02.11.2023",
        title:"EOMM-ის მრჩეველთა საბჭოს ნინო ეგაძე შეუერთდა",
        categories:["მარკეტი","აპლიკაცია","ხელოვნური ინტელექტი"],
        description:"6 თვის შემდეგ ყველის ბრმა დეგუსტაციის დროც დადგა. მაქსიმალური სიზუსტისთვის, ეს პროცესი...",

    },
    {
        id:5,
        img:img2,
        author:"ნია გოგსაძე",
        date:"02.11.2023",
        title:"EOMM-ის მრჩეველთა საბჭოს ნინო ეგაძე შეუერთდა",
        categories:["მარკეტი","აპლიკაცია","ხელოვნური ინტელექტი"],
        description:"6 თვის შემდეგ ყველის ბრმა დეგუსტაციის დროც დადგა. მაქსიმალური სიზუსტისთვის, ეს პროცესი...",

    },
    {
        id:6,
        img:img1,
        author:"ნია გოგსაძე",
        date:"02.11.2023",
        title:"EOMM-ის მრჩეველთა საბჭოს ნინო ეგაძე შეუერთდა",
        categories:["მარკეტი","აპლიკაცია","ხელოვნური ინტელექტი"],
        description:"6 თვის შემდეგ ყველის ბრმა დეგუსტაციის დროც დადგა. მაქსიმალური სიზუსტისთვის, ეს პროცესი...",

    },
]